[
  {
    "DOI": "10.1016/j.neuron.2024.03.019",
    "Title": "Hippocampal cholecystokinin-expressing interneurons regulate temporal coding and contextual learning"
  },
  {
    "DOI": "10.13703/j.0255-2930.20201121-0002",
    "Title": "[Dilemma and breakthrough of acupuncture-moxibustion department under the situation of rapid expansion of hospital]."
  },
  {
    "DOI": "10.1146/control.2022.5.issue-110.1146/annurev-control-042920-102205",
    "Title": "Internal Models in Control, Bioengineering, and Neuroscience"
  },
  {
    "DOI": "",
    "Title": "Micro-Meta App: an interactive software tool to facilitate the collection of microscopy metadata based on community-driven specifications"
  },
  {
    "DOI": "10.1101/2021.04.25.441198v1",
    "Title": "Towards community-driven metadata standards for light microscopy: tiered specifications extending the OME model."
  },
  {
    "DOI": "",
    "Title": "A perspective on Microscopy Metadata: data provenance and quality control"
  },
  {
    "DOI": "",
    "Title": "QUAREP-LiMi: A community-driven initiative to establish guidelines for quality assessment and reproducibility for instruments and images in light microscopy"
  },
  {
    "DOI": "",
    "Title": "Simultaneous computation of dynamical and equilibrium information using a weighted ensemble of trajectories"
  },
  {
    "DOI": "",
    "Title": "Simultaneous computation of dynamical and equilibrium information using a weighted ensemble of trajectories"
  },
  {
    "DOI": "",
    "Title": "A cytometry-based assay to determine optimal Janelia Fluor dye labelling of Halo and SNAP tags."
  },
  {
    "DOI": "",
    "Title": "Parvalbumin+ and Npas1+ Pallidal neurons have distinct circuit topology and function."
  },
  {
    "DOI": "10.1002/978111943681210.1002/9781119436812.ch72",
    "Title": "Imaging Cellular Proteins and Structures"
  },
  {
    "DOI": "10.1101/cshperspect.a005686",
    "Title": "Calcium signaling in dendritic spines."
  },
  {
    "DOI": "",
    "Title": "Science holds the key to unlocking economic success."
  },
  {
    "DOI": "",
    "Title": "BIM for Facilities Management: Providing value at the Howard Hughes Medical Institute."
  },
  {
    "DOI": "",
    "Title": "A protocol demonstrating 60 different Drosophila behaviors in one assay."
  },
  {
    "DOI": "",
    "Title": "Visualization of the domain structure of an L-type Ca2+ channel using electron cryo-microscopy."
  },
  {
    "DOI": "10.1152/jn.00562.2013",
    "Title": "Unilateral whisker trimming in newborn rats alters neuronal coincident discharge among mature barrel cortex neurons."
  },
  {
    "DOI": "10.1152/jn.00430.2012",
    "Title": "Voltage-sensitive dye imaging reveals shifting spatiotemporal spread of whisker-induced activity in rat barrel cortex."
  },
  {
    "DOI": "10.1152/jn.00153.2013",
    "Title": "Optogenetics through windows on the brain in the nonhuman primate."
  },
  {
    "DOI": "",
    "Title": "Calcium-independent disruption of microtubule dynamics by nanosecond pulsed electric fields in U87 human glioblastoma cells"
  },
  {
    "DOI": "10.1091/mbc.E14-09-1398",
    "Title": "Microtubule-dependent transport and dynamics of vimentin intermediate filaments."
  },
  {
    "DOI": "10.1021/acschembio.7b00006",
    "Title": "A fluorescent Hsp90 probe demonstrates the unique association between extracellular Hsp90 and malignancy in vivo."
  },
  {
    "DOI": "10.2312/VCBM/VCBM08/093-100",
    "Title": "Automatic Segmentation of the Pelvic Bones from CT Data Based on a Statistical Shape Model"
  },
  {
    "DOI": "",
    "Title": "Sampling Requirements for Stable Autoregressive Estimation"
  },
  {
    "DOI": "",
    "Title": "Robust estimation of self-exciting point process models with application to neuronal modeling."
  },
  {
    "DOI": "",
    "Title": "Large-scale electron microscopy image segmentation in spark."
  },
  {
    "DOI": "10.1038/nn.3547",
    "Title": "Integration of the olfactory code across dendritic claws of single mushroom body neurons."
  },
  {
    "DOI": "10.1007/978-1-4939-2569-8_14",
    "Title": "Selective visualization of GLUT4 storage vesicles and associated Rab proteins using IRAP-pHluorin."
  },
  {
    "DOI": "10.1002/dneu.22410",
    "Title": "Complicating connectomes: Electrical coupling creates parallel pathways and degenerate circuit mechanisms."
  },
  {
    "DOI": "10.1002/dneu.22410",
    "Title": "Complicating connectomes: Electrical coupling creates parallel pathways and degenerate circuit mechanisms."
  },
  {
    "DOI": "10.1016/j.devcel.2015.01.029",
    "Title": "Fatty acid trafficking in starved cells: regulation by lipid droplet lipolysis, autophagy, and mitochondrial fusion dynamics."
  },
  {
    "DOI": "",
    "Title": "Emotor control: computations underlying bodily resource allocation, emotions, and confidence."
  },
  {
    "DOI": "10.1038/nn.3461",
    "Title": "Bidirectional NMDA receptor plasticity controls CA3 output and heterosynaptic metaplasticity."
  },
  {
    "DOI": "10.1016/j.conb.2012.01.007",
    "Title": "Synaptic plasticity of NMDA receptors: mechanisms and functional implications."
  },
  {
    "DOI": "10.1038/nn.2837",
    "Title": "Distinct functions of kainate receptors in the brain are determined by the auxiliary subunit Neto1."
  },
  {
    "DOI": "10.1016/j.celrep.2011.12.006",
    "Title": "The mechanisms of repetitive spike generation in an axonless retinal interneuron."
  },
  {
    "DOI": "10.1523/JNEUROSCI.2631-11.2011",
    "Title": "A synaptic mechanism for retinal adaptation to luminance and contrast."
  },
  {
    "DOI": "10.1111/j.1751-553X.2010.01223.x",
    "Title": "Race-specific WBC and neutrophil count reference intervals."
  },
  {
    "DOI": "10.1523/JNEUROSCI.1881-12.2012",
    "Title": "Clinically relevant hormone treatments fail to induce spinogenesis in prefrontal cortex of aged female rhesus monkeys."
  },
  {
    "DOI": "10.1016/j.neurobiolaging.2012.05.014",
    "Title": "Morphological and molecular changes in aging rat prelimbic prefrontal cortical synapses."
  },
  {
    "DOI": "10.1523/JNEUROSCI.0839-11.2011",
    "Title": "Evidence for reduced experience-dependent dendritic spine plasticity in the aging prefrontal cortex."
  },
  {
    "DOI": "10.1073/pnas.1018375108",
    "Title": "Disruption of circadian clocks has ramifications for metabolism, brain, and behavior."
  },
  {
    "DOI": "10.1523/JNEUROSCI.1223-10.2010",
    "Title": "Persistence of coordinated long-term potentiation and dendritic spine enlargement at mature hippocampal CA1 synapses requires N-cadherin."
  },
  {
    "DOI": "10.1016/j.expneurol.2012.11.028",
    "Title": "Depletion of polysialic acid from neural cell adhesion molecule (PSA-NCAM) increases CA3 dendritic arborization and increases vulnerability to excitotoxicity."
  },
  {
    "DOI": "10.1016/j.neuroscience.2009.08.053",
    "Title": "Structural and functional alterations to rat medial prefrontal cortex following chronic restraint stress and recovery."
  },
  {
    "DOI": "10.1016/j.expneurol.2007.10.007",
    "Title": "Behavioral and biological effects of chronic S18986, a positive AMPA receptor modulator, during aging."
  },
  {
    "DOI": "10.1038/ncomms3018",
    "Title": "Automated long-term tracking and social behavioural phenotyping of animal colonies within a semi-natural environment."
  },
  {
    "DOI": "10.1073/pnas.1207715109",
    "Title": "Conserved regulatory architecture underlies parallel genetic changes and convergent phenotypic evolution."
  },
  {
    "DOI": "10.1098/rspb.2012.1952",
    "Title": "Aphids evolved novel secreted proteins for symbiosis with bacterial endosymbiont."
  },
  {
    "DOI": "10.1242/​jeb.095000 ",
    "Title": "A giant fibre bypass for the fly."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Sequence and gene organization of mouse mitochondrial DNA."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Circular dimer and catenate forms of mitochondrial DNA in human leukaemic leucocytes."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Precise identification of individual promoters for transcription of each strand of human mitochondrial DNA."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "DNA primase of human mitochondria is associated with structural RNA that is essential for enzymatic activity."
  },
  {
    "DOI": "",
    "Title": "An O(ND) difference algorithm and its variations."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "A transcription factor required for promoter recognition by human mitochondrial RNA polymerase. Accurate initiation at the heavy- and light-strand promoters dissected and reconstituted in vitro."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "In vitro replication of human mitochondrial DNA: accurate initiation at the origin of light-strand synthesis."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Replication priming and transcription initiate from precisely the same site in mouse mitochondrial DNA."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Flexible recognition of rapidly evolving promoter sequences by mitochondrial transcription factor 1."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Yeast mitochondrial RNA polymerase is homologous to those encoded by bacteriophages T3 and T7."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "A mammalian mitochondrial RNA processing activity contains nucleus-encoded RNA."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Promoter selection in human mitochondria involves binding of a transcription factor to orientation-independent upstream regulatory elements."
  },
  {
    "DOI": "",
    "Title": "Merrill C. Sosman lecture. Drugs, behavior, and brain chemistry."
  },
  {
    "DOI": "",
    "Title": "A rapid and simple method for preparation of RNA from Saccharomyces cerevisiae."
  },
  {
    "DOI": "",
    "Title": "Isolation and characterization of QCR9, a nuclear gene encoding the 7.3-kDa subunit 9 of the Saccharomyces cerevisiae ubiquinol-cytochrome c oxidoreductase complex. An intron-containing gene with a conserved sequence occurring in the intron of COX4."
  },
  {
    "DOI": "",
    "Title": "Topographic EEG analysis in patients with benign focal epilepsy of childhood (BFEC)."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Mouse RNAase MRP RNA is encoded by a nuclear gene and contains a decamer sequence complementary to a conserved region of mitochondrial RNA substrate."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Similarity of human mitochondrial transcription factor 1 to high mobility group proteins."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Impairment of mitochondrial transcription termination by a point mutation associated with the MELAS subgroup of mitochondrial encephalomyopathies."
  },
  {
    "DOI": "10.1006/jmbi.1990.9999",
    "Title": "Basic local alignment search tool."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "A human mitochondrial transcriptional activator can functionally replace a yeast mitochondrial HMG-box protein both in vivo and in vitro."
  },
  {
    "DOI": "",
    "Title": "Suffix arrays: a new method for on-line string searches."
  },
  {
    "DOI": "",
    "Title": "A sublinear algorithm for approximate keyword matching."
  },
  {
    "DOI": "",
    "Title": "Toward simplifying and accurately formulating fragment assembly."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Addition of a 29 residue carboxyl-terminal tail converts a simple HMG box-containing protein into a transcriptional activator."
  },
  {
    "DOI": "",
    "Title": "Strain-dependent variation in carbon source regulation of nucleus-encoded mitochondrial proteins of Saccharomyces cerevisiae."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "A persistent RNA-DNA hybrid is formed during transcription at a phylogenetically conserved mitochondrial DNA sequence."
  },
  {
    "DOI": "",
    "Title": "Regulation of nuclear genes encoding mitochondrial proteins in Saccharomyces cerevisiae."
  },
  {
    "DOI": "",
    "Title": "The rational design of allosteric interactions in a monomeric protein and its applications to the construction of biosensors."
  },
  {
    "DOI": "",
    "Title": "RNase MRP correctly cleaves a novel R loop at the mitochondrial DNA leading-strand origin of replication."
  },
  {
    "DOI": "",
    "Title": "GFP tagging of budding yeast chromosomes reveals that protein-protein interactions can mediate sister chromatid cohesion."
  },
  {
    "DOI": "",
    "Title": "In vivo localization of DNA sequences and visualization of large-scale chromatin organization using lac operator/repressor recognition."
  },
  {
    "DOI": "",
    "Title": "Protein engineering and the development of generic biosensors."
  },
  {
    "DOI": "",
    "Title": "Introduction of fluorescent allosteric signal transduction elements into glucose-binding protein: construction of a novel glucose sensor."
  },
  {
    "DOI": "",
    "Title": "The effect of cross-linking on thermal inactivation of cellulases. In stability of stabilization of biocatalyst."
  },
  {
    "DOI": "",
    "Title": "Human whole-genome shotgun sequencing."
  },
  {
    "DOI": "",
    "Title": "The repeat organizer, a specialized insulator element within the intergenic spacer of the Xenopus rRNA genes."
  },
  {
    "DOI": "",
    "Title": "Development of the Drosophila mushroom bodies: sequential generation of three distinct types of neurons from a neuroblast."
  },
  {
    "DOI": "",
    "Title": "Mosaic analysis with a repressible cell marker for studies of gene function in neuronal morphogenesis."
  },
  {
    "DOI": "10.1006/meth.1998.0726",
    "Title": "Modeling transcriptional regulation using microinjection into Xenopus oocytes."
  },
  {
    "DOI": "",
    "Title": "Visualization of large-scale chromatin structure and dynamics using the lac operator/lac repressor reporter system."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Initiation of mitochondrial DNA replication by transcription and R-loop processing."
  },
  {
    "DOI": "10.1038/ng0398-231",
    "Title": "Mitochondrial transcription factor A is necessary for mtDNA maintenance and embryogenesis in mice."
  },
  {
    "DOI": "10.1038/35015677",
    "Title": "Do cockroaches ’know’ about fluid dynamics?"
  },
  {
    "DOI": "",
    "Title": "Optical imaging of calcium transients in neurons and pharyngeal muscle of C. elegans."
  },
  {
    "DOI": "",
    "Title": "A whole-genome assembly of Drosophila."
  },
  {
    "DOI": "10.1074/jbc.M001635200",
    "Title": "Identification of a yeast transcription factor IID subunit, TSG2/TAF48."
  },
  {
    "DOI": "10.1126/science.1058040",
    "Title": "The sequence of the human genome."
  },
  {
    "DOI": "10.1073/pnas.091083898",
    "Title": "Conversion of a maltose receptor into a zinc biosensor by computational design."
  },
  {
    "DOI": "10.1038/35073582",
    "Title": "The concepts of ’sameness’ and ’difference’ in an insect."
  },
  {
    "DOI": "",
    "Title": "Orientation preference maps in mammalian visual cortex: A wire length minimization approach."
  },
  {
    "DOI": "",
    "Title": "Rapid atomic density methods for molecular shape characterization."
  },
  {
    "DOI": "10.1038/nsb0901-795",
    "Title": "Manipulation of ligand binding affinity by exploitation of conformational coupling."
  },
  {
    "DOI": "10.1086/319248",
    "Title": "Malaria enhances expression of CC chemokine receptor 5 on placental macrophages."
  },
  {
    "DOI": "10.1016/j.tins.2005.05.006",
    "Title": "Geometry and structural plasticity of synaptic connectivity."
  },
  {
    "DOI": "",
    "Title": "Network motifs: simple building blocks of complex networks."
  },
  {
    "DOI": "",
    "Title": "Theoretical neuroscience: state of the art."
  },
  {
    "DOI": "10.1103/PhysRevB.66.165415",
    "Title": "Sum-frequency spectroscopy of electronic resonances on a chiral surface monolayer of bi-naphthol."
  },
  {
    "DOI": "",
    "Title": "Molecular and biochemical characterization of a distinct type of fructose-1,6-bisphosphatase from Pyrococcus furiosus."
  },
  {
    "DOI": "",
    "Title": "Drosophila Dscam is required for divergent segregation of sister branches and suppresses ectopic bifurcation of axons."
  },
  {
    "DOI": "10.1016/j.tins.2005.05.006",
    "Title": "Wiring optimization in cortical circuits."
  },
  {
    "DOI": "",
    "Title": "Release of replication termination controls mitochondrial DNA copy number after depletion with 2’,3’-dideoxycytidine."
  },
  {
    "DOI": "10.1038/416027a",
    "Title": "Neurobiology: a cool ion channel."
  },
  {
    "DOI": "",
    "Title": "Differences in nuclear gene expression between cells containing monomer and dimer mitochondrial genomes."
  },
  {
    "DOI": "10.1096/fj.01-0617fje",
    "Title": "Nuclear degradation of p53 occurs during down-regulation of the p53 response after DNA damage."
  },
  {
    "DOI": "10.1021/ma025681s",
    "Title": "Sum-frequency vibrational spectroscopic study of surface glass transition of poly(vinyl alcohol)."
  },
  {
    "DOI": "",
    "Title": "Microwave oven synthesis of esters promoted by imidazole."
  },
  {
    "DOI": "",
    "Title": "Spike sorting in the frequency domain with overlap detection."
  },
  {
    "DOI": "",
    "Title": "Basic transcription element binding protein is a thyroid hormone-regulated transcription factor expressed during metamorphosis in Xenopus laevis."
  },
  {
    "DOI": "",
    "Title": "Haemozoin as a marker of placental parasitization."
  },
  {
    "DOI": "10.1016/S0140-6736(02)11474-7",
    "Title": "A new NOS2 promoter polymorphism associated with increased nitric oxide production and protection from severe malaria in Tanzanian and Kenyan children."
  },
  {
    "DOI": "",
    "Title": "Inducible nitric oxide synthase (NOS2) promoter CCTTT repeat polymorphism: relationship to in vivo nitric oxide production/NOS activity in an asymptomatic malaria-endemic population."
  },
  {
    "DOI": "10.1007/s00359-003-0460-9",
    "Title": "Wind spectra and the response of the cercal system in the cockroach."
  },
  {
    "DOI": "10.1074/jbc.M305170200",
    "Title": "Crystal structure of Pyrococcus furiosus phosphoglucose isomerase. Implications for substrate binding and catalysis."
  },
  {
    "DOI": "10.1016/j.tins.2005.05.006",
    "Title": "Power-law for axon diameters at branch point."
  },
  {
    "DOI": "",
    "Title": "Involvement of the ubiquitin-proteasome system in the early stages of wallerian degeneration."
  },
  {
    "DOI": "10.1152/ajpcell.00416.2002",
    "Title": "Functional properties of a brain-specific NH2-terminally spliced modulator of Kv4 channels."
  },
  {
    "DOI": "",
    "Title": "TGF-beta signaling activates steroid hormone receptor expression during neuronal remodeling in the Drosophila brain."
  },
  {
    "DOI": "",
    "Title": "Purification, crystallization and preliminary crystallographic analysis of phosphoglucose isomerase from the hyperthermophilic archaeon Pyrococcus furiosus."
  },
  {
    "DOI": "10.1021/ja037964l",
    "Title": "Surface vibrational spectroscopy on shear-aligned poly(tetrafluoroethylene) films."
  },
  {
    "DOI": "",
    "Title": "Axon pruning during Drosophila metamorphosis: evidence for local degeneration and requirement of the ubiquitin-proteasome system."
  },
  {
    "DOI": "10.1021/bi026947q",
    "Title": "Redesigning an antibody fragment for faster association with its antigen."
  },
  {
    "DOI": "",
    "Title": "Exploratory analysis and visualization of speech and music by locally linear embedding."
  },
  {
    "DOI": "",
    "Title": "Joint MRI bias removal using entropy minimization across images."
  },
  {
    "DOI": "",
    "Title": "A smorgasbord of features for statistical machine translation."
  },
  {
    "DOI": "",
    "Title": "In vivo imaging of C. elegans mechanosensory neurons demonstrates a specific role for the MEC-4 channel in the process of gentle touch sensation."
  },
  {
    "DOI": "",
    "Title": "Design, synthesis, and development of novel caprolactam anticonvulsants."
  },
  {
    "DOI": "10.1021/jo048908l",
    "Title": "Efficient synthesis of alkynylsilyl ethers and silaketals via base-induced alkynylsilane alcoholysis."
  },
  {
    "DOI": "10.1063/1.1669375",
    "Title": "Sum frequency vibrational spectroscopy of leucine molecules adsorbed at air-water interface."
  },
  {
    "DOI": "",
    "Title": "Biophysical constraints on neuronal branching."
  },
  {
    "DOI": "10.1016/j.tins.2005.05.006",
    "Title": "Maps in the brain: what can we learn from them?"
  },
  {
    "DOI": "10.1016/j.tins.2005.05.006",
    "Title": "Search for computational modules in the C. elegans brain."
  },
  {
    "DOI": "10.1016/j.tins.2005.05.006",
    "Title": "Class-specific features of neuronal wiring."
  },
  {
    "DOI": "10.1523/JNEUROSCI.4221-03.2004",
    "Title": "Morphological and physiological features of a set of spinal substantia gelatinosa neurons defined by green fluorescent protein expression."
  },
  {
    "DOI": "10.1126/science.1096342",
    "Title": "Recombination of human mitochondrial DNA."
  },
  {
    "DOI": "",
    "Title": "Functional magnetic resonance imaging of macaque monkeys performing visually guided saccade tasks: comparison of cortical eye fields with humans."
  },
  {
    "DOI": "10.1038/sj.emboj.7600227",
    "Title": "Ssn6-Tup1 requires the ISW2 complex to position nucleosomes in Saccharomyces cerevisiae."
  },
  {
    "DOI": "10.1038/nsmb814",
    "Title": "An unstructured initiation site is required for efficient proteasome-mediated degradation."
  },
  {
    "DOI": "10.1016/j.jmb.2004.08.061",
    "Title": "The structures of inhibitor complexes of Pyrococcus furiosus phosphoglucose isomerase provide insights into substrate binding and catalysis."
  },
  {
    "DOI": "10.1016/j.tins.2005.05.006",
    "Title": "Exact solution for the optimal neuronal layout problem."
  },
  {
    "DOI": "10.1073/pnas.0407870101",
    "Title": "Experimental test of the birdsong error-correction model."
  },
  {
    "DOI": "10.1021/ja045708i",
    "Title": "Optically active sum frequency generation from molecules with a chiral center: amino acids as model systems."
  },
  {
    "DOI": "",
    "Title": "Antibody humanization and affinity maturation using phage display."
  },
  {
    "DOI": "",
    "Title": "Computation-based engineering of protein and antibody therapeutics."
  },
  {
    "DOI": "",
    "Title": "Joint nonparametric alignment for analyzing spatial gene expression patterns of Drosophila imaginal discs."
  },
  {
    "DOI": "",
    "Title": "Pneumatic capillary gun for ballistic delivery of microparticles."
  },
  {
    "DOI": "",
    "Title": "Representing part-whole relationships in recurrent neural networks."
  },
  {
    "DOI": "",
    "Title": "Drosophila and C. elegans models of human age-associated neurodegeneratiove diseases."
  },
  {
    "DOI": "10.1016/j.tins.2005.05.006",
    "Title": "Synaptic connectivity and neuronal morphology: two sides of the same coin."
  },
  {
    "DOI": "10.1016/j.neuron.2004.06.033",
    "Title": "Transmembrane/juxtamembrane domain-dependent Dscam distribution and function during mushroom body neuronal morphogenesis."
  },
  {
    "DOI": "10.1074/jbc.M407159200",
    "Title": "Redundant mechanisms are used by Ssn6-Tup1 in repressing chromosomal gene transcription in Saccharomyces cerevisiae."
  },
  {
    "DOI": "10.1016/j.molcel.2005.02.030",
    "Title": "Ataxin-3 suppresses polyglutamine neurodegeneration in Drosophila by a ubiquitin-associated mechanism."
  },
  {
    "DOI": "10.1152/jn.01053.2004",
    "Title": "Properties of dopamine release and uptake in the songbird basal ganglia."
  },
  {
    "DOI": "10.1146/annurev.genet.39.110304.095804",
    "Title": "Drosophila as a model for human neurodegenerative disease."
  },
  {
    "DOI": "doi: 10.1002/cne.20709",
    "Title": "Molecular and genetic features of a labeled class of spinal substantia gelatinosa neurons in a transgenic mouse."
  },
  {
    "DOI": "10.1038/nsmb1018",
    "Title": "A conserved processing mechanism regulates the activity of transcription factors Cubitus interruptus and NF-kappaB."
  },
  {
    "DOI": "10.1371/journal.pcbi.1001066",
    "Title": "Segregation of the brain into gray and white matter: a design minimizing conduction delays."
  },
  {
    "DOI": "10.1242/dev.01939",
    "Title": "A major role for zygotic hunchback in patterning the Nasonia embryo."
  },
  {
    "DOI": "10.1002/anie.200462296",
    "Title": "Template-dependent morphogenesis of oriented calcite crystals in the presence of magnesium ions."
  },
  {
    "DOI": "10.1111/j.1745-7254.2005.00119.x",
    "Title": "Recombinant approaches to IgG-like bispecific antibodies."
  },
  {
    "DOI": "10.1021/la050372r",
    "Title": "Many-particle tracking with nanometer resolution in three dimensions by reflection interference contrast microscopy."
  },
  {
    "DOI": "10.1016/j.tins.2005.05.006",
    "Title": "Neurogeometry and potential synaptic connectivity."
  },
  {
    "DOI": "10.1242/dev.01568",
    "Title": "Drosophila retained/dead ringer is necessary for neuronal pathfinding, female receptivity and repression of fruitless independent male courtship behaviors."
  },
  {
    "DOI": "10.1074/jbc.M413623200",
    "Title": "Engineering a selectable marker for hyperthermophiles."
  },
  {
    "DOI": "10.1016/j.tins.2005.05.006",
    "Title": "Highly nonrandom features of synaptic connectivity in local cortical circuits."
  },
  {
    "DOI": "",
    "Title": "Compressed domain real-time action recognition."
  },
  {
    "DOI": "10.1021/ja052715d",
    "Title": "A dynamic coupling model for sum frequency chiral response from liquids composed of molecules with a chiral side chain and an achiral chromophore."
  },
  {
    "DOI": "10.1128/MCB.25.17.7399-7411.2005",
    "Title": "Molecular genetic analysis of the yeast repressor Rfx1/Crt1 reveals a novel two-step regulatory mechanism."
  },
  {
    "DOI": "10.1101/gad.1352105",
    "Title": "Replication of mitochondrial DNA occurs by strand displacement with alternative light-strand origins, not via a strand-coupled mechanism."
  },
  {
    "DOI": "10.1529/biophysj.105.070854",
    "Title": "In situ background estimation in quantitative fluorescence imaging."
  },
  {
    "DOI": "",
    "Title": "A framework for feature selection for background subtraction."
  },
  {
    "DOI": "",
    "Title": "Image diffusion using saliency bilateral filter."
  },
  {
    "DOI": "",
    "Title": "Isolation of yeast nuclei and micrococcal nuclease mapping of nucleosome positioning."
  },
  {
    "DOI": "10.1093/nar/gkl009",
    "Title": "Structural insight into gene transcriptional regulation and effector binding by the Lrp/AsnC family."
  },
  {
    "DOI": "",
    "Title": "Unsupervised learning of boosted tree classifier using graph cuts for hand pose recognition."
  },
  {
    "DOI": "10.1186/1471-2105-7-544",
    "Title": "The virtual insect brain protocol: creating and comparing standardized neuroanatomy."
  },
  {
    "DOI": "10.1038/nsmb0806-668",
    "Title": "Where to start and when to stop."
  },
  {
    "DOI": "10.1038/ng1908",
    "Title": "A double-switch system regulates male courtship behavior in male and female Drosophila melanogaster."
  },
  {
    "DOI": "",
    "Title": "A new role for microRNA pathways: modulation of degeneration induced by pathogenic human disease proteins."
  },
  {
    "DOI": "10.1111/j.1574-6968.2006.00292.x",
    "Title": "Identification of a glycolytic regulon in the archaea Pyrococcus and Thermococcus."
  },
  {
    "DOI": "10.1523/JNEUROSCI.3916-05.2006",
    "Title": "Functional dissection of a neuronal network required for cuticle tanning and wing expansion in Drosophila."
  },
  {
    "DOI": "10.1073/pnas.0505825102",
    "Title": "Division accuracy in a stochastic model of Min oscillations in Escherichia coli."
  },
  {
    "DOI": "10.1152/jn.00682.2005",
    "Title": "Hyperpolarization-activated cation current (Ih) is an ethanol target in midbrain dopamine neurons of mice."
  },
  {
    "DOI": "10.1002/chir.20238",
    "Title": "A novel spectroscopic probe for molecular chirality."
  },
  {
    "DOI": "10.1073/pnas.0603081103",
    "Title": "Cre recombinase-mediated restoration of nigrostriatal dopamine in dopamine-deficient mice reverses hypophagia and bradykinesia."
  },
  {
    "DOI": "10.1016/j.neuron.2006.05.013",
    "Title": "Wlds protection distinguishes axon degeneration following injury from naturally occurring developmental pruning."
  },
  {
    "DOI": "10.1021/ja060888c",
    "Title": "Toward chiral sum-frequency spectroscopy."
  },
  {
    "DOI": "10.1016/j.jmb.2006.03.015",
    "Title": "Evidence supporting a cis-enediol-based mechanism for Pyrococcus furiosus phosphoglucose isomerase."
  },
  {
    "DOI": "",
    "Title": "Genesis and wanderings: origins and migrations in asymmetrically replicating mitochondrial DNA."
  },
  {
    "DOI": "10.1038/nn1681",
    "Title": "Genetic mosaic with dual binary transcriptional systems in Drosophila."
  },
  {
    "DOI": "10.1021/ja057775y",
    "Title": "Three-dimensional chiral imaging by sum-frequency generation."
  },
  {
    "DOI": "10.1371/journal.pcbi.1001066",
    "Title": "Wiring optimization can relate neuronal structure and function."
  },
  {
    "DOI": "",
    "Title": "Bispecific antibodies for dual-modality cancer therapy: killing two signaling cascades with one stone."
  },
  {
    "DOI": "10.1038/nbt1187",
    "Title": "An in vitro fluorescence screen to identify antivirals that disrupt hepatitis B virus capsid assembly."
  },
  {
    "DOI": "10.1371/journal.pcbi.1001066",
    "Title": "Optimal information storage in noisy synapses under resource constraints."
  },
  {
    "DOI": "10.1021/ol062390l",
    "Title": "Stereochemically general approach to adjacent bis(tetrahydrofuran) cores of annonaceous acetogenins."
  },
  {
    "DOI": "10.1109/TBME.2006.878088",
    "Title": "Boundary enhancement and speckle reduction for ultrasound images via salient structure extraction."
  },
  {
    "DOI": "10.1152/jn.01040.2005",
    "Title": "Physiological properties of zebra finch ventral tegmental area and substantia nigra pars compacta neurons."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Reconstruction of complementary images in second harmonic generation microscopy."
  },
  {
    "DOI": "10.1523/JNEUROSCI.0860-06.2006",
    "Title": "Transcriptional signatures of cellular plasticity in mice lacking the alpha1 subunit of GABAA receptors."
  },
  {
    "DOI": "",
    "Title": "Unsupervised discovery of action hierarchies in large collections of activity videos."
  },
  {
    "DOI": "10.1021/jp055038i",
    "Title": "Atomic and molecular parity nonconservation and sum frequency generation solutions to the ozma problem."
  },
  {
    "DOI": "10.1016/j.cell.2006.08.045",
    "Title": "Gradients of the Drosophila Chinmo BTB-zinc finger protein govern neuronal temporal identity."
  },
  {
    "DOI": "",
    "Title": "Automatic segmentation of nuclei in 3D microscopy images of C. elegans."
  },
  {
    "DOI": "",
    "Title": "Comparative analysis of spatial patterns of gene expression in Drosophila Melanogaster imaginal discs."
  },
  {
    "DOI": "",
    "Title": "Functional analysis of thermostable proteins involved in carbohydrate metabolism."
  },
  {
    "DOI": "10.1109/ISBI.2007.356846",
    "Title": "Straightening worm images."
  },
  {
    "DOI": "",
    "Title": "Supervised learning of image restoration with convolutional networks."
  },
  {
    "DOI": "10.1523/JNEUROSCI.0139-07.2007",
    "Title": "Differential regulation of action potential- and metabotropic glutamate receptor-induced Ca2+ signals by inositol 1,4,5-trisphosphate in dopaminergic neurons."
  },
  {
    "DOI": "10.1186/gb-2007-8-4-r63",
    "Title": "Global analyses of mRNA translational control during early Drosophila embryogenesis."
  },
  {
    "DOI": "10.1007/s00418-007-0342-2",
    "Title": "Virtual slit scanning microscopy."
  },
  {
    "DOI": "10.1016/j.jmb.2007.05.097",
    "Title": "Crystal structure and biochemical properties of the D-arabinose dehydrogenase from Sulfolobus solfataricus."
  },
  {
    "DOI": "10.1021/ja071989t",
    "Title": "Phase-sensitive sum-frequency vibrational spectroscopy and its application to studies of interfacial alkyl chains."
  },
  {
    "DOI": "",
    "Title": "Hysteresis phenomena of the intelligent driver model for traffic flow."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "[Role of Bid protein in the mitochondria and endoplasmic reticulum associated apoptotic pathway]."
  },
  {
    "DOI": "10.1038/nmeth987",
    "Title": "MRI-based localization of electrophysiological recording sites within the cerebral cortex at single-voxel accuracy."
  },
  {
    "DOI": "10.1083/jcb.200710061",
    "Title": "Huntingtin-interacting protein 14, a palmitoyl transferase required for exocytosis and targeting of CSP to synaptic vesicles."
  },
  {
    "DOI": "10.1107/S1744309107008500",
    "Title": "Purification, crystallization and preliminary crystallographic analysis of a GTP-binding protein from the hyperthermophilic archaeon Sulfolobus solfataricus."
  },
  {
    "DOI": "10.1016/j.jinsphys.2006.07.011",
    "Title": "Drosophila melanogaster Methoprene-tolerant (Met) gene homologs from three mosquito species: members of PAS transcriptional factor family."
  },
  {
    "DOI": "10.1523/JNEUROSCI.1517-07.2007",
    "Title": "Specific Drosophila Dscam juxtamembrane variants control dendritic elaboration and axonal arborization."
  },
  {
    "DOI": "10.1113/jphysiol.2007.130518",
    "Title": "Response profiles to amino acid odorants of olfactory glomeruli in larval Xenopus laevis."
  },
  {
    "DOI": "10.1016/j.ydbio.2007.03.022",
    "Title": "Sex in flies: what ’body–mind’ dichotomy?"
  },
  {
    "DOI": "",
    "Title": "Modulation of neuronal voltage-activated calcium and sodium channels by polyamines and pH."
  },
  {
    "DOI": "10.1113/jphysiol.2006.125963",
    "Title": "Cell type-specific relationships between spiking and [Ca2+]i in neurons of the Xenopus tadpole olfactory bulb."
  },
  {
    "DOI": "10.1042/BJ20061419",
    "Title": "Biochemical and structural exploration of the catalytic capacity of Sulfolobus KDG aldolases."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Ambient mass spectrometry with a handheld mass spectrometer at high pressure."
  },
  {
    "DOI": "10.1021/jo701431j",
    "Title": "A new strategy for the synthesis of benzylic sulfonamides: palladium-catalyzed arylation and sulfonamide metathesis."
  },
  {
    "DOI": "10.1523/JNEUROSCI.2712-07.2007",
    "Title": "Multiple memory traces for olfactory reward learning in Drosophila."
  },
  {
    "DOI": "10.1016/j.conb.2007.10.001",
    "Title": "Combinatorial methods for refined neuronal gene targeting."
  },
  {
    "DOI": "10.1371/journal.pgen.0030177",
    "Title": "Genome-wide screen for modifiers of ataxin-3 neurodegeneration in Drosophila."
  },
  {
    "DOI": "10.1038/nature06341",
    "Title": "Evolution of genes and genomes on the Drosophila phylogeny."
  },
  {
    "DOI": "10.1016/j.tetlet.2007.09.063",
    "Title": "Absence of the Thorpe-Ingold Eet by gem-diphenyl groups in ring-closing enyne metathesis."
  },
  {
    "DOI": "10.1074/jbc.M703424200",
    "Title": "A global transcriptional regulator in Thermococcus kodakaraensis controls the expression levels of both glycolytic and gluconeogenic enzyme-encoding genes."
  },
  {
    "DOI": "",
    "Title": "A rate-efficient approach for establishing visual correspondences via distributed source coding."
  },
  {
    "DOI": "",
    "Title": "Rate-efficient visual correspondences using random projections."
  },
  {
    "DOI": "10.1371/journal.pbio.0050220",
    "Title": "Three-dimensional analysis of a viral RNA replication complex reveals a virus-induced mini-organelle."
  },
  {
    "DOI": "10.1371/journal.pbio.0050220",
    "Title": "Three-dimensional analysis of a viral RNA replication complex reveals a virus-induced mini-organelle."
  },
  {
    "DOI": "10.1109/ICPR.2008.4761188",
    "Title": "Unfolding warping for object recognition."
  },
  {
    "DOI": "10.1109/CVPR.2008.4587806",
    "Title": "Action recognition using ballistic dynamics."
  },
  {
    "DOI": "",
    "Title": "Automatic recognition of cells (ARC) for 3D images of C. elegans."
  },
  {
    "DOI": "",
    "Title": "CITRIC: A Low-bandwidth wireless camera network platform."
  },
  {
    "DOI": "",
    "Title": "High speed action recognition and localization in compressed domain videos."
  },
  {
    "DOI": "",
    "Title": "Multi-modal target tracking using heterogeneous sensor networks."
  },
  {
    "DOI": "",
    "Title": "Natural image denoising with convolutional networks."
  },
  {
    "DOI": "",
    "Title": "Automatic tracking of Escherichia coli bacteria."
  },
  {
    "DOI": "",
    "Title": "Boosting adaptive linear weak classifiers for online learning and tracking."
  },
  {
    "DOI": "10.1007/978-1-59745-406-3_3",
    "Title": "Isolation of highly purified yeast nuclei for nuclease mapping of chromatin structure."
  },
  {
    "DOI": "10.1523/JNEUROSCI.4844-08.2008",
    "Title": "Organization and postembryonic development of glial cells in the adult central brain of Drosophila."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Monitoring of toxic compounds in air using a handheld rectilinear ion trap mass spectrometer."
  },
  {
    "DOI": "10.1038/nbt1416",
    "Title": "Electrostatic readout of DNA microarrays with charged microspheres."
  },
  {
    "DOI": "10.1007/s00441-008-0620-x",
    "Title": "Standardized atlas of the brain of the desert locust, Schistocerca gregaria."
  },
  {
    "DOI": "10.1002/jemt.20527",
    "Title": "Even illumination in total internal reflection fluorescence microscopy using laser light."
  },
  {
    "DOI": "10.1093/cercor/bhm027",
    "Title": "Local potential connectivity in cat primary visual cortex."
  },
  {
    "DOI": "10.1529/biophysj.107.120352",
    "Title": "I5S: wide-field light microscopy with 100-nm-scale resolution in three dimensions."
  },
  {
    "DOI": "10.1529/biophysj.107.120345",
    "Title": "Three-dimensional resolution doubling in wide-field fluorescence microscopy by structured illumination."
  },
  {
    "DOI": "10.1063/1.2958220",
    "Title": "Quantum conditions on dynamics and control in open systems."
  },
  {
    "DOI": "10.1371/journal.pbio.0060173",
    "Title": "Visuomotor transformation in the fly gaze stabilization system."
  },
  {
    "DOI": "",
    "Title": "Structured illumination in total internal reflection fluorescence microscopy using a spatial light modulator."
  },
  {
    "DOI": "10.1016/j.jsb.2007.07.007",
    "Title": "Markov random field based automatic image alignment for electron tomography."
  },
  {
    "DOI": "10.1101/lm.873008",
    "Title": "Visual pattern memory requires foraging function in the central complex of Drosophila."
  },
  {
    "DOI": "10.1126/science.1156947",
    "Title": "Subdiffraction multicolor imaging of the nuclear periphery with 3D structured illumination microscopy."
  },
  {
    "DOI": "10.1523/JNEUROSCI.0677-08.2008",
    "Title": "Genomic analysis of Drosophila neuronal remodeling: a role for the RNA-binding protein Boule as a negative regulator of axon pruning."
  },
  {
    "DOI": "10.1002/cne.21700",
    "Title": "A novel basal ganglia pathway forms a loop linking a vocal learning circuit with its dopaminergic input."
  },
  {
    "DOI": "10.1002/cne.21699",
    "Title": "Organization of the songbird basal ganglia, including area X."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Breaking the pumping speed barrier in mass spectrometry: discontinuous atmospheric pressure interface."
  },
  {
    "DOI": "10.1038/nmeth0508-385",
    "Title": "Super-resolution light microscopy goes live."
  },
  {
    "DOI": "",
    "Title": "Characterization of vibrational resonances of water-vapor interfaces by phase-sensitive sum-frequency spectroscopy."
  },
  {
    "DOI": "10.1016/j.bmcl.2008.02.012",
    "Title": "Phenylglycine and phenylalanine derivatives as potent and selective HDAC1 inhibitors (SHI-1)."
  },
  {
    "DOI": "10.1038/sj.jid.5701105",
    "Title": "Coding and non-coding polymorphisms in alcohol dehydrogenase alters protein expression and alcohol-associated erythema."
  },
  {
    "DOI": "10.1523/JNEUROSCI.4134-08.2008",
    "Title": "Calcium-sensing receptor activation depresses synaptic transmission."
  },
  {
    "DOI": "10.1007/s00418-008-0506-8",
    "Title": "Widefield fluorescence microscopy with extended resolution."
  },
  {
    "DOI": "10.1016/j.jmb.2008.03.064",
    "Title": "Structural insight into substrate binding and catalysis of a novel 2-keto-3-deoxy-D-arabinonate dehydratase illustrates common mechanistic features of the FAH superfamily."
  },
  {
    "DOI": "10.1371/journal.pcbi.1001066",
    "Title": "A cost-benefit analysis of neuronal morphology."
  },
  {
    "DOI": "10.1242/dev.024380",
    "Title": "Clonal analysis of Drosophila antennal lobe neurons: diverse neuronal architectures in the lateral neuroblast lineage."
  },
  {
    "DOI": "10.1137/070692017",
    "Title": "Fast monte carlo simulation methods for biological reaction-diffusion systems in solution and on surfaces."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Design and characterization of a multisource hand-held tandem mass spectrometer."
  },
  {
    "DOI": "10.1021/ja8021297",
    "Title": "Interfacial structures of acidic and basic aqueous solutions."
  },
  {
    "DOI": "",
    "Title": "Rate-constrained distributed distance testing and its applications."
  },
  {
    "DOI": "",
    "Title": "Which spatial partition trees are adaptive to intrinsic dimension?"
  },
  {
    "DOI": "",
    "Title": "A critical role for N-WASp in cell migration during central nervous system development."
  },
  {
    "DOI": "",
    "Title": "Algebraic approach to recovering topological information in distributed camera networks."
  },
  {
    "DOI": "",
    "Title": "Like-charge interactions between colloidal particles are asymmetric with respect to sign."
  },
  {
    "DOI": "",
    "Title": "Machine learning of image analysis with convolutional networks and topological constraints."
  },
  {
    "DOI": "",
    "Title": "The phase diagram and the pathway of phase transitions for traffic flow in a circular one-lane roadway."
  },
  {
    "DOI": "10.1371/journal.pone.0007580",
    "Title": "Hydrogen peroxide stimulates activity and alters behavior in Drosophila melanogaster."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Reactive astrocytes in glial scar attract olfactory ensheathing cells migration by secreted TNF-alpha in spinal cord lesion of rat."
  },
  {
    "DOI": "10.1371/journal.pbio.1000168",
    "Title": "Rapid evolution of sex pheromone-producing enzyme expression in Drosophila."
  },
  {
    "DOI": "10.1016/j.bmcl.2009.02.009",
    "Title": "Exploring the pharmacokinetic properties of phosphorus-containing selective HDAC 1 and 2 inhibitors (SHI-1:2)."
  },
  {
    "DOI": "10.1038/nmeth.1310",
    "Title": "Automated monitoring and analysis of social behavior in Drosophila."
  },
  {
    "DOI": "10.1109/IEMBS.2009.5333980",
    "Title": "Development of an implanted intramuscular EMG-triggered FES system for ambulation after incomplete spinal cord injury."
  },
  {
    "DOI": "10.1101/lm.1331809",
    "Title": "Differential roles of the fan-shaped body and the ellipsoid body in Drosophila visual pattern memory."
  },
  {
    "DOI": "10.1002/prot.22374",
    "Title": "Correlated mutation analyses on super-family alignments reveal functionally important residues."
  },
  {
    "DOI": "10.1016/j.bpj.2009.08.055",
    "Title": "Electro-optical imaging microscopy of dye-doped artificial lipidic membranes."
  },
  {
    "DOI": "10.1242/jcs.054536",
    "Title": "TRAPPII is required for cleavage furrow ingression and localization of Rab11 in dividing male meiotic cells of Drosophila."
  },
  {
    "DOI": "10.1021/jo9011859",
    "Title": "A divergent approach to the synthesis of 3-substituted-2-pyrazolines: Suzuki cross-coupling of 3-sulfonyloxy-2-pyrazolines."
  },
  {
    "DOI": "10.1073/pnas.0810151106",
    "Title": "Odor coding by modules of coherent mitral/tufted cells in the vertebrate olfactory bulb."
  },
  {
    "DOI": "10.1523/JNEUROSCI.5743-08.2009",
    "Title": "Endodomain diversity in the Drosophila Dscam and its roles in neuronal morphogenesis."
  },
  {
    "DOI": "10.1109/TBME.2008.2005956",
    "Title": "Automatic tracking of Escherichia coli in phase-contrast microscopy video."
  },
  {
    "DOI": "10.1073/pnas.0806518106",
    "Title": "Synaptic activity-responsive element in the Arc/Arg3.1 promoter essential for synapse-to-nucleus signaling in activated neurons."
  },
  {
    "DOI": "10.1128/MCB.01741-08",
    "Title": "A novel mechanism of antagonism between ATP-dependent chromatin remodeling complexes regulates RNR3 expression."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "[Analysis on acupuncture literature in Science Citation Index (SCI) periodicals in 2007]."
  },
  {
    "DOI": "10.1016/j.neuron.2009.06.017",
    "Title": "Tweek, an evolutionarily conserved protein, is required for synaptic vesicle recycling."
  },
  {
    "DOI": "",
    "Title": "Simplified approach to diffraction tomography in optical microscopy."
  },
  {
    "DOI": "10.4049/jimmunol.0804182",
    "Title": "Engineering human IgG1 affinity to human neonatal Fc receptor: impact of affinity improvement on pharmacokinetics in primates."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "In situ SIMS analysis and reactions of surfaces prepared by soft landing of mass-selected cations and anions using an ion trap mass spectrometer."
  },
  {
    "DOI": "10.1007/s00441-009-0781-2",
    "Title": "Morphological characterization of single fan-shaped body neurons in Drosophila melanogaster."
  },
  {
    "DOI": "",
    "Title": "Variable phase retarder made of a dielectric elastomer actuator."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Mass selection of ions from beams using waveform isolation in radiofrequency quadrupoles."
  },
  {
    "DOI": "10.1016/j.neuron.2009.05.011",
    "Title": "Burst-timing-dependent plasticity of NMDA receptor-mediated transmission in midbrain dopamine neurons."
  },
  {
    "DOI": "10.1016/j.bpj.2008.12.3962",
    "Title": "Activity correlation imaging: visualizing function and structure of neuronal populations."
  },
  {
    "DOI": "10.1016/j.neuropharm.2009.07.031",
    "Title": "Calcium-sensing receptor: a high-affinity presynaptic target for aminoglycoside-induced weakness."
  },
  {
    "DOI": "10.1523/JNEUROSCI.2915-09.2009",
    "Title": "Nonlinear integration of visual and haltere inputs in fly neck motor neurons."
  },
  {
    "DOI": "",
    "Title": "Juvenile hormone action requires paralogous genes in Drosophila melanogaster."
  },
  {
    "DOI": "",
    "Title": "Towards automated high-throughput screening of C. elegans on agar."
  },
  {
    "DOI": "",
    "Title": "Using Drosophila to reveal insight into protein misfolding disease."
  },
  {
    "DOI": "",
    "Title": "Boundary learning by optimization with topological constraints."
  },
  {
    "DOI": "10.1016/j.jsb.2009.12.015",
    "Title": "3D segmentation of cell boundaries from whole cell cryogenic electron tomography volumes."
  },
  {
    "DOI": "",
    "Title": "Capture of particles by direct interception by cilia during feeding of a gastropod veliger."
  },
  {
    "DOI": "10.1016/S0076-6879(10)82014-2",
    "Title": "Alignment of cryo-electron tomography datasets."
  },
  {
    "DOI": "",
    "Title": "Automatic neuron tracing in volumetric microscopy images with anisotropic path searching."
  },
  {
    "DOI": "10.1002/dvdy.22357",
    "Title": "Identification of genes controlled by LMX1B in E13.5 mouse limbs."
  },
  {
    "DOI": "10.1038/nature09714",
    "Title": "Cortical representations of olfactory input by trans-synaptic tracing."
  },
  {
    "DOI": "10.1128/JVI.01495-10",
    "Title": "Nodavirus-induced membrane rearrangement in replication complex assembly requires replicase protein a, RNA templates, and polymerase activity."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Axial CID and high pressure resonance CID in a miniature ion trap mass spectrometer using a discontinuous atmospheric pressure interface."
  },
  {
    "DOI": "10.1007/s00439-009-0753-3",
    "Title": "Malaria severity and human nitric oxide synthase type 2 (NOS2) promoter haplotypes."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Ion trap mass analysis at high pressure: an experimental characterization."
  },
  {
    "DOI": "10.1523/JNEUROSCI.4681-09.2010",
    "Title": "Distinct representations and theta dynamics in dorsal and ventral hippocampus."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Snapshot Image Mapping Spectrometer (IMS) with high sampling density for hyperspectral microscopy."
  },
  {
    "DOI": "10.1523/JNEUROSCI.3585-09.2010",
    "Title": "A basal ganglia pathway drives selective auditory responses in songbird dopaminergic neurons via disinhibition."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Direct detection of benzene, toluene, and ethylbenzene at trace levels in ambient air by atmospheric pressure chemical ionization using a handheld mass spectrometer."
  },
  {
    "DOI": "10.1364/AO.50.001792",
    "Title": "Delivery of picosecond lasers in multimode fibers for coherent anti-Stokes Raman scattering imaging."
  },
  {
    "DOI": "10.1098/rspb.2009.2289",
    "Title": "Reproductive constraints, direct fitness and indirect fitness benefits explain helping behaviour in the primitively eusocial wasp, Polistes canadensis."
  },
  {
    "DOI": "10.1016/j.jchemneu.2009.07.003",
    "Title": "Anatomy of a songbird basal ganglia circuit essential for vocal learning and plasticity."
  },
  {
    "DOI": "10.1002/dvdy.22215",
    "Title": "Examining the combinatorial model of motor neuron survival by expression profiling of trophic factors and their receptors in the embryonic Gallus gallus."
  },
  {
    "DOI": "10.1128/JB.00747-10",
    "Title": "Analysis of the intact surface layer of Caulobacter crescentus by cryo-electron tomography."
  },
  {
    "DOI": "10.1523/JNEUROSCI.4453-09.2010",
    "Title": "IP3 receptor sensitization during in vivo amphetamine experience enhances NMDA receptor plasticity in dopamine neurons of the ventral tegmental area."
  },
  {
    "DOI": "10.1038/nn.2637",
    "Title": "Clarke’s column neurons as the focus of a corticospinal corollary circuit."
  },
  {
    "DOI": "10.1016/j.jinsphys.2010.05.001",
    "Title": "Evolutionary divergence of the paralogs Methoprene tolerant (Met) and germ cell expressed (gce) within the genus Drosophila."
  },
  {
    "DOI": "10.1073/pnas.1004037107",
    "Title": "Fast live simultaneous multiwavelength four-dimensional optical microscopy."
  },
  {
    "DOI": "10.1016/j.ygcen.2010.03.014",
    "Title": "Molecular mechanisms of corticosteroid synergy with thyroid hormone during tadpole metamorphosis."
  },
  {
    "DOI": "10.1016/j.jsb.2010.05.013",
    "Title": "Subtomogram alignment by adaptive Fourier coefficient thresholding."
  },
  {
    "DOI": "",
    "Title": "In search of the structure of human olfactory space."
  },
  {
    "DOI": "",
    "Title": "Learning to agglomerate superpixel hierarchies."
  },
  {
    "DOI": "10.1016/j.ibmb.2011.09.003",
    "Title": "Met and gce are functionally redundant in transducing the “status quo” action of juvenile hormone in Drosophila."
  },
  {
    "DOI": "",
    "Title": "Multiple instance learning with manifold bags."
  },
  {
    "DOI": "",
    "Title": "Molecular evolution of juvenile hormone signaling."
  },
  {
    "DOI": "",
    "Title": "Automatic 3D neuron tracing using all-paths pruning."
  },
  {
    "DOI": "10.1364/OE.19.009000",
    "Title": "Electro-optical pockels scattering from a single nanocrystal."
  },
  {
    "DOI": "10.1371/journal.pcbi.1001066",
    "Title": "Structural properties of the Caenorhabditis elegans neuronal network."
  },
  {
    "DOI": "",
    "Title": "Supervised hypergraph labeling."
  },
  {
    "DOI": "10.1242/dev.058677",
    "Title": "N-WASp is required for Schwann cell cytoskeletal dynamics, normal myelin gene expression and peripheral nerve myelination."
  },
  {
    "DOI": "10.1093/nar/gkr168",
    "Title": "RNIE: genome-wide prediction of bacterial intrinsic terminators."
  },
  {
    "DOI": "10.1073/pnas.1012185108",
    "Title": "A structural and functional ground plan for neurons in the hindbrain of zebrafish."
  },
  {
    "DOI": "",
    "Title": "Learning hierarchical similarity metrics."
  },
  {
    "DOI": "",
    "Title": "Neuronal spike generation mechanism as an oversampling, noise-shaping A-to-D converter."
  },
  {
    "DOI": "10.1016/B978-0-12-386499-4.00010-0",
    "Title": "Transcriptional control of cell fate specification: lessons from the fly retina."
  },
  {
    "DOI": "10.1523/​JNEUROSCI.0735-12.2012",
    "Title": "From distributed resources to limited slots in multiple-item working memory: a spiking network model with normalization."
  },
  {
    "DOI": "",
    "Title": "A lattice filter model of the visual pathway."
  },
  {
    "DOI": "",
    "Title": "Distance preserving embeddings for general n-dimensional manifolds."
  },
  {
    "DOI": "",
    "Title": "A low-bandwidth camera sensor platform with applications in smart camera networks."
  },
  {
    "DOI": "10.1016/j.jtbi.2013.08.015",
    "Title": "A computational model of flow between the microscale respiratory structures of fish gills."
  },
  {
    "DOI": "",
    "Title": "Vertebrate versus invertebrate neural circuits."
  },
  {
    "DOI": "10.1016/B978-0-12-800281-0.00013-0",
    "Title": "Microfabrication of a platform to measure and manipulate the mechanics of engineered microtissues."
  },
  {
    "DOI": "10.1007/s12021-014-9219-4",
    "Title": "Structure-based neuron retrieval across Drosophila brains."
  },
  {
    "DOI": "10.1073/pnas.1315506111",
    "Title": "Population genomics of the honey bee reveals strong signatures of positive selection on worker traits."
  },
  {
    "DOI": "",
    "Title": "Functional organization of the neural circuitry for male courtship behavior in Drosophila."
  },
  {
    "DOI": "10.1038/35008678",
    "Title": "Drosophila genome takes flight."
  },
  {
    "DOI": "",
    "Title": "The Drosophila genome project: a progress report."
  }
]